Repository: veuse/veuse-sections
Catalog: languages/veuse-sections-*.po
Languages: nb_no

source: Page blocks
nb_no: Seksjoner

source: Add section-blocks to your page. You can order the blocks via drag and drop. These blocks are added before and after your content-section, and is not part of the page editor-content.
nb_no: Her kan du legge til seksjoner med innhold på siden. Du kan organisere rekkefølgen via drag and drop. Disse elementene kan plasseres før eller etter sideinnholdet (Innholdet du skriver i tekstredigeringsverktøyet.

source: Blocks above content area
nb_no: Seksjoner over innholdsfeltet

source: Blocks below content area
nb_no: Seksjoner under innholdsfeltet

source: Section Settings
nb_no: Innstillinger for seksjonen

source: Text Color
nb_no: Tekstfarge

source: Text color
nb_no: Tekstfarge

source: Dark text ( for light background )
nb_no: Mørk tekst (for lyse bakgrunner)

source: Light text ( for dark backgrounds )
nb_no: Lys tekst ( for mørke bakgrunner )

source: Background Settings
nb_no: Innstillinger for bakgrunn

source: Background Image
nb_no: Bakgrunnsbilde

source: Add background image
nb_no: Legg til bakgrunnsbilde

source: Remove image
nb_no: Fjern bilde

source: Background Color
nb_no: Bakgrunnsfarge

source: Background Image Position
nb_no: Posisjon for bakgrunnsbilde

source: Top Left
nb_no: Øvers til venstre

source: Top Center
nb_no: Midtstillt øverst

source: Top Right
nb_no: Øverst til høyre

source: Center Left
nb_no: Sentrert vertikalt, venstrestillt

source: Center Center
nb_no: Sentrert horisontalt og vertikalt

source: Center Right
nb_no: Sentrert vertikalt, høyrestillt

source: Bottom Left
nb_no: Nederst til venstre

source: Bottom Center
nb_no: Nederst. Midtstillt horisontalt

source: Bottom Right
nb_no: Nederst. Høyrestillt.

source: Fixed Position
nb_no: Låst posisjon

source: Background Image Repeat
nb_no: Repetering av bakgrunnsbilde

source: Repeat
nb_no: Repetér

source: No Repeat
nb_no: Ikke repetér

source: Repeat Horisontally
nb_no: Repetèr horisontalt

source: Repeat Vertically
nb_no: Repetèr vertikalt

source: Pattern overlay
nb_no: Mønster over bilde

source: No overlay
nb_no: Ikke noe mønster

source: White diagonal lines
nb_no: Hvite diagonale linjer

source: White horisontal lines
nb_no: Hvite horisontale linjer

source: Black diagonal lines
nb_no: Sorte diagonale linjer

source: Black horisontal lines
nb_no: Sorte horisontale linjer

source: Parallax Effect
nb_no: Parallax effekt

source: Enable parallax scroll effect. ( Requires a repeating background image)
nb_no: Bruk parallaxeffekt.

source: Padding and Margins
nb_no: Avstander og padding

source: Top Padding
nb_no: Padding i toppen

source: Bottom Padding
nb_no: Padding i bunnen

source: Bottom Margin
nb_no: Avstand bunn

source: Border
nb_no: Kant

source: Border Top Color
nb_no: Kantfarge - topp

source: Border Bottom Color
nb_no: Kantfarge - bunn

source: Content Width
nb_no: Bredde på innholdsfelt

source: Fullwidth content
nb_no: Fullbredde

source: Let content span full width
nb_no: La innhold vises i fullbredde

source: Veuse Sections
nb_no: Siteman Sideseksjoner

source: Page Sections
nb_no: Seksjoner

source: Page Section
nb_no: Seksjon

source: Add New Page Section
nb_no: Legg til seksjon

source: Edit Page Section
nb_no: Endre seksjon

source: All Page Sections
nb_no: Alle seksjoner

source: New Page Section
nb_no: Ny seksjon

source: View Page Section
nb_no: Vis seksjon

source: Search Page Sections
nb_no: Søk i seksjoner

source: No Page Sections
nb_no: Ingen seksjoner

source: No Page Sections found in Trash
nb_no: Ingen seksjoner funnet i papirkurvenb
